"about" = "BLEUnlock Hakkında";
"bluetooth_power_warn" = "Bluetooth Kapalı. BLEUnlock çalışması için Bluetooth u açın";
"cancel" = "İptal";
"closer" = "⬆Yakın";
"device" = "Aygıt";
"device_not_set" = "Aygıt seçilmedi";
"disabled" = "Devredışı";
"enter_password" = "Kilit ekranı açmak için şifrenizi girin";
"enter_rssi_threshold" = "Minimum RSSI belirle";
"enter_rssi_threshold_info" = "Eğer aygıt RSSI değeri bu değerin altında ise arama sırasında yok sayılacaktır.";
"farther" = "⬇Uzak";
"launch_at_login" = "Başlangıçta çalıştır";
"lock_delay" = "Kilitleme gecikmesi";
"lock_now" = "Ekranı şimdi kilitle";
"lock_rssi" = "Kilitleme RSSI değeri";
"minute" = "dakika";
"minutes" = "dakika";
"no_delay" = "Gecikme Yok";
"not_detected" = "Sinyal tespit edilemedi";
"notification_device_away" = "Aygıt uzakta";
"notification_locked" = "Bu bilgisayar BLEUnlock tarafından kilitlenmiştir";
"notification_lost_signal" = "Sinyal kayboldu";
"notification_update_available" = "Güncelleme var";
"ok" = "TAMAM";
"passive_mode" = "Passif Mod";
"password_info" = "Şifreniz güvenli bir şekilde anahtar zincirinde saklanacaktır.";
"password_not_set" = "Şifre belirlenmedi.";
"pause_now_playing" = "Kilitliyken \"Now Playing\" beklet";
"quit" = "BLEUnlock'tan çıkış";
"scanning" = "Taranıyor…";
"seconds" = "saniye";
"set_password" = "Şifre belirle…";
"set_rssi_threshold" = "Minimum RSSI belirle";
"sleep_display" = "Kilitli Ekranı Kapat";
"timeout" = "Sinyal yok Zaman Aşımı";
"unlock_rssi" = "Kilit açma RSSI";
"use_screensaver_to_lock" = "Kilit ekranı için ekran kuruyucu kullan";
"wake_on_proximity" = "Uyandırma yakınlığı";
"wake_without_unlocking" = "Kilidi açmadan uyanın";
